<h1 class="text_center">&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606;&#1575;</h1>
<p class="text_right">
    &#1606;&#1581;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1576;&#1585;&#1605;&#1580;&#1610;&#1606; &#1608;&#1605;&#1582;&#1578;&#1589;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610;&#1577; &#1601;&#1610; &#1576;&#1608;&#1604;&#1606;&#1583;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1607;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1571;&#1587; &#1605;&#1575;&#1604;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; . "<b>apex4.biz</b>"&#1603;&#1605;&#1575; &#1606;&#1602;&#1608;&#1605; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1606;&#1578;&#1585;&#1606;&#1610;&#1578; &#1604;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1580;&#1575;&#1607;&#1586;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;"<b>
        APEX
        Store Premium
    </b>".
</p>
<p class="text_right">
    &#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1606;&#1575; &#1605;&#1582;&#1578;&#1589;&#1577; &#1601;&#1610; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1604;&#1594;&#1577; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576; PL/SQL &#1608; JavaScript MLE .&#1604;&#1583;&#1610;&#1606;&#1575; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1603;&#1608;&#1583;(<b>Oracle Certified Professional</b>) &#1608; (<b>Oracle Certified Master</b>)
    &#1606;&#1581;&#1606; &#1571;&#1610;&#1590;&#1575; &#1605;&#1581;&#1578;&#1585;&#1601;&#1608;&#1606; &#1584;&#1608;&#1608; &#1582;&#1576;&#1585;&#1577; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;<b>
        Oracle Cloud
        Infrastructure (OCI)
    </b>&#1548; &#1608;&#1601;&#1610; &#1578;&#1589;&#1605;&#1610;&#1605; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; Oracle &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 23ai &#1608;&#1587;&#1575;&#1576;&#1602;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 19C &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1606;&#1589;&#1577;.<b>Oracle Application Express</b>.
</p>
<p class="text_right">
    &#1606;&#1581;&#1606; &#1606;&#1588;&#1580;&#1593;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1593;&#1585;&#1590;&#1606;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1548; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1608;&#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.
</p>