<h1 class="text_center">Oracle APEX</h1>
<ul>
<li>-  &#1576;&#1610;&#1593; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; APEX &#1575;&#1604;&#1580;&#1575;&#1607;&#1586;&#1577;.</li>
<li>- &#1576;&#1610;&#1593; &#1571;&#1601;&#1604;&#1575;&#1605; &#1608;&#1583;&#1585;&#1608;&#1587; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; .</li>
<li>- &#1578;&#1589;&#1605;&#1610;&#1605; &#1608;&#1576;&#1606;&#1575;&#1569; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; APEX &#1575;&#1604;&#1570;&#1589;&#1604;&#1610;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1591;&#1617;&#1604;&#1576;.</li>
</ul>
<p class="text_right">&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1548; &#1605;&#1606; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1587;&#1608;&#1602; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593;&#1548; &#1575;&#1604;&#1605;&#1606;&#1589;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1585;&#1605;&#1580;&#1610;&#1577;. &#1578;&#1593;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1589;&#1575;&#1578; &#1593;&#1604;&#1609; &#1578;&#1602;&#1604;&#1610;&#1604; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1604;&#1571;&#1610; &#1605;&#1572;&#1587;&#1587;&#1577; &#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1571;&#1608; &#1588;&#1585;&#1603;&#1577; &#1582;&#1575;&#1589;&#1577;. &#1601;&#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1583;&#1601;&#1593; &#1605;&#1602;&#1575;&#1576;&#1604; &#1587;&#1575;&#1593;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580;&#1548; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1606;&#1602;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1580;&#1607;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;. &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1606;&#1602;&#1585; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1606;&#1589;&#1577; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1575;&#1604;&#1603;&#1608;&#1583; &#1610;&#1582;&#1604;&#1602; &#1575;&#1604;&#1605;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1608;&#1610;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1571;&#1608; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1548; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1606;&#1602;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1578;&#1578;&#1605; &#1576;&#1585;&#1605;&#1580;&#1578;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1576;&#1585;&#1605;&#1580;&#1610; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; PL/SQL &#1608;JavaScript MLE &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605;. &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;&#1548; &#1610;&#1603;&#1608;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580; &#1571;&#1602;&#1604; &#1576;&#1606;&#1587;&#1576;&#1577; 80&#1642; &#1605;&#1605;&#1575; &#1607;&#1610; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1606;&#1589;&#1575;&#1578; &#1584;&#1575;&#1578; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1576;&#1585;&#1605;&#1580;&#1610;&#1577; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577;.</p>
<p class="text_right">&#1608;&#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1610; &#1587;&#1608;&#1602; &#1575;&#1604;&#1581;&#1608;&#1587;&#1576;&#1577; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1610;&#1577; &#1588;&#1585;&#1603;&#1577; Oracle   &#1578;&#1578;&#1606;&#1575;&#1601;&#1587; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1601;&#1610; &#1587;&#1608;&#1602; &#1605;&#1606;&#1589;&#1575;&#1578; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577;  &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1577; . &#1571;&#1588;&#1607;&#1585; &#1605;&#1606;&#1589;&#1575;&#1578; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1577; &#1607;&#1610; Microsoft Power App  &#1608; wix.com  &#1608; Bubble.
    &#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1589;&#1575;&#1578; Oracle Application Express &#1608; Oracle Apex   &#1607;&#1610; &#1575;&#1604;&#1605;&#1606;&#1589;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1587;&#1593;&#1585;&#1548; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1608;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1571;&#1606; Apex   &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1585;&#1603; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; Oracle Express  &#1608;&#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1608;&#1585;&#1575;&#1603;&#1604; &#1576;&#1583;&#1608;&#1585;&#1607;&#1575; &#1578;&#1607;&#1605;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1608;&#1602; &#1605;&#1606;&#1578;&#1580;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;.
</p>
<p class="text_right">
    &#1578;&#1602;&#1583;&#1605; &#1604;&#1603;&#1605; &#1588;&#1585;&#1603;&#1578;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1610;&#1577; &#1608;&#1571;&#1606;&#1588;&#1575;&#1569; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; Apex  &#1593;&#1576;&#1585; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;. &#1608;&#1606;&#1602;&#1583;&#1605; &#1604;&#1603;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577;. &#1602;&#1575;&#1605; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580;&#1610;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1608;&#1575;&#1587;&#1593;&#1577; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1588;&#1585;&#1603;&#1575;&#1578; &#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1576;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1580;&#1587;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1610;&#1577;. &#1603;&#1604; &#1605;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; &#1601;&#1593;&#1604;&#1607; &#1607;&#1608; &#1603;&#1578;&#1575;&#1576;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577;  &#1573;&#1604;&#1609; &#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1604;&#1583;&#1610;&#1606;&#1575; &#1608;&#1587;&#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1602;&#1583;&#1610;&#1585; &#1578;&#1603;&#1604;&#1601;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1582;&#1589;&#1589; &#1581;&#1587;&#1576; &#1575;&#1604;&#1591;&#1604;&#1576;.
    &#1610;&#1602;&#1583;&#1605; &#1605;&#1593;&#1592;&#1605; &#1605;&#1576;&#1585;&#1605;&#1580;&#1610;  JavaScript MLE &#1608; PL/ SQL   &#1604;&#1583;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;  &#1573;&#1604;&#1609; &#1582;&#1576;&#1585;&#1575;&#1569; &#1605;&#1606;&#1589;&#1577; Oracle Application Express  &#1582;&#1583;&#1605;&#1575;&#1578; &#1593;&#1605;&#1575;&#1604;&#1577; &#1576;&#1605;&#1593;&#1583;&#1604; &#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1602;&#1583;&#1585;&#1607; 39  &#1610;&#1608;&#1585;&#1608; &#1604;&#1603;&#1604; &#1587;&#1575;&#1593;&#1577; &#1593;&#1605;&#1604;. &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1571;&#1606;&#1588;&#1575;&#1569; &#1578;&#1591;&#1576;&#1610;&#1602; &#1608;&#1575;&#1581;&#1583; &#1593;&#1575;&#1583;&#1577; &#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; &#1571;&#1587;&#1576;&#1608;&#1593;  &#1608;&#1575;&#1581;&#1583;. &#1578;&#1576;&#1604;&#1594; &#1578;&#1603;&#1604;&#1601;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1578;&#1591;&#1576;&#1610;&#1602; Apex   &#1581;&#1608;&#1575;&#1604;&#1610; 1500  &#1610;&#1608;&#1585;&#1608;&#1643;
    &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1593;&#1605;&#1610;&#1604; &#1605;&#1593;&#1610;&#1606;&#1548; &#1604;&#1583;&#1610;&#1606;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; APEX &#1580;&#1575;&#1607;&#1586;&#1577; &#1601;&#1610; &#1605;&#1578;&#1580;&#1585; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1578;&#1575;&#1581;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1576;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1579;&#1575;&#1604;&#1610; &#1604;&#1571;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;:
</p>
<ul>
    <li>&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;&#1548; &#1603;&#1605;&#1578;&#1580;&#1585; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1605;&#1593; &#1583;&#1593;&#1605; &#1587;&#1604;&#1577; &#1575;&#1604;&#1578;&#1587;&#1608;&#1602;&#1548; &#1608;&#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1593;&#1576;&#1585; PayPal&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548;</li>
    <li>&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1581;&#1580;&#1586; &#1594;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1608;&#1592;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;. &#1610;&#1602;&#1608;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1581;&#1580;&#1608;&#1586;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1601; &#1608;&#1575;&#1604;&#1591;&#1575;&#1608;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1593;&#1605;&#1548;</li>
    <li>&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1582;&#1586;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1575;&#1578; &#1608;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;.</li>
    <li>&#1591;&#1576;&#1610;&#1602; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;. &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1591;&#1585;&#1608;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1604;&#1601;&#1575;&#1578; PDF &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1608;&#1609; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;.</li>
</ul>
<p class="text_right">&#1610;&#1605;&#1603;&#1606;&#1603; &#1588;&#1585;&#1575;&#1569; &#1608;&#1578;&#1606;&#1586;&#1610;&#1604; &#1603;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1606;&#1589;&#1577; APEX &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;. &#1605;&#1575; &#1593;&#1604;&#1610;&#1603; &#1587;&#1608;&#1609; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580; &#1573;&#1604;&#1609; &#1587;&#1604;&#1577; &#1575;&#1604;&#1578;&#1587;&#1608;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1548; &#1608;&#1575;&#1604;&#1583;&#1601;&#1593; &#1593;&#1576;&#1585; PayPal&#1548; &#1608;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1586;&#1585; &quot;&#1578;&#1606;&#1586;&#1610;&#1604;&quot;.</p>