<h1 class="text_center">Oracle Cloud</h1>
<p class="text_right">
    &#1576;&#1583;&#1608;&#1606; &#1571;&#1583;&#1606;&#1609; &#1588;&#1603; &#1548; &#1610;&#1593;&#1585;&#1601; &#1605;&#1593;&#1592;&#1605; &#1605;&#1583;&#1610;&#1585;&#1610; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1610;&#1577; &#1578;&#1602;&#1604;&#1604; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1589;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577; &#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577;. &#1604;&#1587;&#1576;&#1576;&#1610;&#1606;. &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1578;&#1603;&#1604;&#1601;&#1577; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577;. &#1610;&#1593;&#1583; &#1575;&#1587;&#1578;&#1574;&#1580;&#1575;&#1585; &#1582;&#1575;&#1583;&#1605; &#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1579;&#1604; &#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1602;&#1585;&#1575;&#1589; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1575;&#1578; &#1608;&#1578;&#1585;&#1582;&#1610;&#1589; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1548; &#1571;&#1585;&#1582;&#1589; &#1605;&#1606; &#1588;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1576;&#1606;&#1601;&#1587;&#1603;. &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1571;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1610; &#1587;&#1607;&#1604;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1582;&#1589; &#1594;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;. &#1571;&#1608;&#1604;&#1575;&#1611; &#1548; &#1604;&#1605; &#1606;&#1593;&#1583; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1587;&#1572;&#1608;&#1604; &#1582;&#1575;&#1583;&#1605; &#1571;&#1608; &#1605;&#1587;&#1572;&#1608;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1580;&#1585;. &#1610;&#1603;&#1587;&#1576; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; 5,000 &#1610;&#1608;&#1585;&#1608; &#1588;&#1607;&#1585;&#1610;&#1575; &#1548; &#1608;&#1606;&#1601;&#1587; &#1605;&#1576;&#1604;&#1594; &#1605;&#1587;&#1572;&#1608;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;. &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1608;&#1587;&#1576;&#1577; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1610;&#1577; &#1548; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1606;&#1602;&#1585; &#1601;&#1608;&#1602; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1548; &#1605;&#1579;&#1604; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1576;&#1603;&#1577; &#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577; &#1548; &#1608;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1548; &#1608;&#1605;&#1579;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1548; &#1608;&#1605;&#1579;&#1610;&#1604;&#1575;&#1578; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; - &#1593;&#1604;&#1609; &#1608;&#1575;&#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1574;&#1610;&#1587; (&#1605;&#1583;&#1610;&#1585;) &#1588;&#1585;&#1603;&#1578;&#1603; &#1606;&#1601;&#1587;&#1607;. &#1610;&#1578;&#1605; &#1591;&#1604;&#1576; &#1580;&#1605;&#1610;&#1593; &#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1588;&#1585;&#1603;&#1578;&#1603; &#1608;&#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1608;&#1578;&#1579;&#1576;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1602;&#1585; &#1601;&#1608;&#1602; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1610; &#1604;&#1608;&#1581;&#1577; &#1605;&#1583;&#1610;&#1585; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1577;.</p>
<p class="text_right">&#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605;. &#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1601;&#1610; &#1587;&#1608;&#1602; &#1575;&#1604;&#1581;&#1608;&#1587;&#1576;&#1577; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1548; &#1578;&#1593;&#1583; Oracle Cloud &#1607;&#1610; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1548; &#1581;&#1610;&#1579; &#1578;&#1586;&#1610;&#1581; &#1605;&#1606;&#1575;&#1601;&#1587;&#1610;&#1607;&#1575; - Microsoft Azure &#1571;&#1608; Amazon Web Service &#1571;&#1608; Google Cloud &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1548; &#1576;&#1587;&#1576;&#1576; &#1571;&#1583;&#1606;&#1609; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1604;&#1578;&#1571;&#1580;&#1610;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577;. &#1608;&#1571;&#1610;&#1590;&#1575; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606;&#1582;&#1601;&#1590; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1593;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1548; Oracle Application Express &#1548; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575; &#1573;&#1604;&#1609; &#1593;&#1605;&#1604; &#1605;&#1579;&#1610;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; Oracle &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 23ai</p>
<p class="text_right">&#1578;&#1602;&#1583;&#1605; &#1604;&#1603; &#1588;&#1585;&#1603;&#1578;&#1606;&#1575; &#1582;&#1591;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1578;&#1585;&#1581;&#1610;&#1604; &#1593;&#1605;&#1604;&#1603; &#1573;&#1604;&#1609; Oracle Cloud &#1608;&#1601;&#1602;&#1575; &#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610;&#1577; &#1604;&#1578;&#1585;&#1582;&#1610;&#1589; &#1605;&#1579;&#1610;&#1604; Oracle Autonomous Database &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 23ai &#1607;&#1610; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; 120 &#1610;&#1608;&#1585;&#1608; - &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1587;&#1575;&#1581;&#1577; &#1602;&#1585;&#1589; &#1578;&#1576;&#1604;&#1594; 20 &#1594;&#1610;&#1594;&#1575;&#1576;&#1575;&#1610;&#1578;. &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1548; &#1605;&#1602;&#1575;&#1576;&#1604; &#1603;&#1604; &#1594;&#1610;&#1594;&#1575;&#1576;&#1575;&#1610;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1605;&#1587;&#1575;&#1581;&#1577; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589; - &#1606;&#1583;&#1601;&#1593;10 &#1587;&#1606;&#1578;&#1575;&#1578; &#1610;&#1608;&#1585;&#1608;. &#1576;&#1604;&#1575; &#1588;&#1603; &#1548; &#1607;&#1584;&#1575; &#1587;&#1593;&#1585; &#1580;&#1584;&#1575;&#1576; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;. &#1587;&#1610;&#1602;&#1608;&#1605; &#1605;&#1606;&#1583;&#1608;&#1576; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1604;&#1583;&#1610;&#1606;&#1575; &#1576;&#1578;&#1583;&#1585;&#1610;&#1576;&#1603; &#1593;&#1604;&#1609; &#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1587;&#1575;&#1576; &#1605;&#1583;&#1610;&#1585; &#1601;&#1610; Oracle Cloud Infrastructure (OCI). &#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1602;&#1575;&#1591;&#1593; &#1601;&#1610;&#1583;&#1610;&#1608; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; YouTube - &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; OCI. &#1604;&#1584;&#1604;&#1603; &#1548; &#1602;&#1605; &#1576;&#1573;&#1591;&#1604;&#1575;&#1602; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1582;&#1575;&#1583;&#1605; &#1575;&#1604;&#1570;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1604; &#1573;&#1604;&#1609;. OCI</p>