<h1 class="text_center">&#1604;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1606;</h1>
<p class="text_right">&#1588;&#1585;&#1603;&#1578;&#1606;&#1575; &#1578;&#1593;&#1605;&#1604; &#1578;&#1581;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;  &quot;apex4.biz&quot; &#1608;&#1587;&#1608;&#1602; &quot;APEX Store Premium&quot;&#1548; &#1607;&#1610; &#1605;&#1606;&#1592;&#1605;&#1577; &#1571;&#1606;&#1588;&#1574;&#1578; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1601;&#1610; &#1576;&#1608;&#1604;&#1606;&#1583;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1605;&#1576;&#1585;&#1605;&#1580;&#1610; PL/SQL &#1608; JavaScript MLE &#1584;&#1608;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577;. &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1583;&#1577; Oracle OCP &#1608; OCM. &#1610;&#1578;&#1605;&#1578;&#1593; &#1605;&#1607;&#1606;&#1583;&#1587;&#1608;&#1606;&#1575; &#1608;&#1605;&#1576;&#1585;&#1605;&#1580;&#1608;&#1606;&#1575; &#1576;&#1582;&#1576;&#1585;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1575;&#1604;&#1581;&#1580;&#1605; &#1601;&#1610; &#1576;&#1608;&#1604;&#1606;&#1583;&#1575;. &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;. &#1608;&#1604;&#1587;&#1608;&#1569; &#1575;&#1604;&#1581;&#1592;&#1548; &#1601;&#1573;&#1606; &#1593;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1576;&#1608;&#1604;&#1606;&#1583;&#1575; &#1594;&#1610;&#1585; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1575; &#1576;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593;.</p>
<p class="text_right">&#1608; &#1604;&#1607;&#1575;&#1584;&#1575; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1606; &#1576;&#1585;&#1571;&#1587; &#1605;&#1575;&#1604; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1586;&#1604;&#1608;&#1578;&#1610; &#1576;&#1608;&#1604;&#1606;&#1583;&#1610; (PLN - &#1581;&#1608;&#1575;&#1604;&#1610; 120,000 &#1610;&#1608;&#1585;&#1608;). &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1588;&#1585;&#1603;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1584;&#1575;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1594;&#1583;&#1610;&#1606;&#1610;&#1575;. &#1587;&#1578;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571;&#1577; &#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1608;&#1605;&#1578;&#1580;&#1585; &#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; (&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1605;&#1606;&#1589;&#1577; APEX &#1575;&#1604;&#1580;&#1575;&#1607;&#1586;&#1577; &#1608;&#1583;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1593;&#1604;&#1609; YouTube). &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1601;&#1610; &#1588;&#1585;&#1603;&#1578;&#1606;&#1575;&#1548; &#1578;&#1589;&#1576;&#1581; &#1605;&#1587;&#1575;&#1607;&#1605;&#1611;&#1575; &#1601;&#1610;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1576;&#1604;&#1594; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605; &#1576;&#1607;.</p>
<p class="text_right">&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1606;&#1601;&#1587;&#1607; &#1587;&#1610;&#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1581;&#1604;. &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1587;&#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1606; &#1608;&#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605;&#1603;&#1606;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;. &#1608;&#1604;&#1584;&#1575;&#1548; &#1571;&#1608;&#1604;&#1575;&#1611; &#1608;&#1602;&#1576;&#1604; &#1603;&#1604; &#1588;&#1610;&#1569;&#1548; &#1587;&#1606;&#1602;&#1608;&#1605; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1588;&#1585;&#1603;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1584;&#1575;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577;&#1548; &#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610; &#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576; &#1580;&#1583;&#1610;&#1583; - &#1571;&#1605;&#1575;&#1606;&#1577; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577;. &#1579;&#1605; &#1606;&#1585;&#1610;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1606;&#1575; &#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1602;&#1575;&#1591;&#1593; &#1571;&#1601;&#1604;&#1575;&#1605; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1578;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577;&#1548; &#1576;&#1588;&#1603;&#1604; &#1606;&#1605;&#1591;&#1610; &#1601;&#1610; &#1589;&#1610;&#1594;&#1577; &#1605;&#1606;&#1589;&#1577; YouTube &#1608;&#1587;&#1610;&#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577;. &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1605;&#1579;&#1604; Oracle Cloud (OCI) &#1608;Oracle Application Express (Oracle APEX) . &#1608;&#1607;&#1584;&#1575; &#1610;&#1578;&#1591;&#1604;&#1576; &#1578;&#1608;&#1592;&#1610;&#1601; &#1605;&#1581;&#1585;&#1585; &#1571;&#1601;&#1604;&#1575;&#1605; &#1608;&#1605;&#1605;&#1579;&#1604; - &#1593;&#1575;&#1585;&#1590; &#1571;&#1586;&#1610;&#1575;&#1569; &#1610;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; - &#1603;&#1605;&#1602;&#1583;&#1605;. &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; YouTube &#1605;&#1589;&#1581;&#1608;&#1576;&#1577; &#1576;&#1585;&#1608;&#1575;&#1576;&#1591; &#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1605;&#1578;&#1580;&#1585;&#1606;&#1575;. &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1585;&#1610;&#1583; &#1578;&#1585;&#1608;&#1610;&#1580;&#1607;&#1575; &#1608;&#1576;&#1610;&#1593;&#1607;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1607;&#1610; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1580;&#1575;&#1607;&#1586;&#1577; &#1604;&#1605;&#1606;&#1589;&#1577; APEX &#1608;&#1583;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610;&#1583;&#1610;&#1608; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578;. &#1587;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577;&#1548; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1605;&#1610;&#1604;&#1548; &#1607;&#1610; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1577; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; Oracle .
    &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1604;&#1605;&#1576;&#1585;&#1605;&#1580;&#1610; PL/SQL &#1608;JavaScript MLE. &#1573;&#1584;&#1575; &#1606;&#1580;&#1581;&#1578; &#1581;&#1605;&#1604;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609;            YouTube - &#1571;&#1610; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1610;&#1606; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; &#1587;&#1610;&#1586;&#1583;&#1575;&#1583; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1607;&#1580;&#1610;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1608;&#1586; &#1576;&#1593;&#1602;&#1608;&#1583; &#1583;&#1575;&#1574;&#1605;&#1577; &#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1605;&#1593; &#1593;&#1605;&#1604;&#1575;&#1569; &#1605;&#1581;&#1583;&#1583;&#1610;&#1606; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. &#1608;&#1605;&#1606; &#1579;&#1605; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1592;&#1575;&#1574;&#1601; &#1605;&#1587;&#1578;&#1602;&#1585;&#1577; &#1608;&#1583;&#1608;&#1575;&#1605; &#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580;&#1610;&#1606; &#1605;&#1606; &#1576;&#1608;&#1604;&#1606;&#1583;&#1575;.</p>
<p class="text_right">&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1606;&#1601;&#1587;&#1607; &#1587;&#1610;&#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1581;&#1604;. &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1587;&#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1606;&#1578;&#1585;&#1603;&#1586; &#1588;&#1585;&#1603;&#1578;&#1606;&#1575; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1578;&#1608;&#1580;&#1610;&#1607; &#1593;&#1585;&#1590; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1589;&#1577; APEX &#1573;&#1604;&#1609; &#1593;&#1605;&#1604;&#1575;&#1569; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607;&#1580;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1602;&#1591;&#1585; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;. &#1604;&#1584;&#1604;&#1603;&#1548; &#1606;&#1581;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1606; &#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1578;&#1608;&#1592;&#1610;&#1601; &#1588;&#1585;&#1603;&#1578;&#1606;&#1575; &#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1593;&#1585;&#1576;&#1610;&#1548; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1607;&#1580;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1582;&#1576;&#1585;&#1575;&#1569; &#1601;&#1610; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1576; &#1601;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; - &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1608;&#1602;&#1591;&#1585;. &#1608;&#1587;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1606;&#1575;.</p>
<p class="text_right">&#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1577; &#1604;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1571;&#1605;&#1585; &#1605;&#1581;&#1601;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;. &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1548; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1604;&#1578;&#1606;&#1576;&#1572; &#1576;&#1605;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1585;&#1576;&#1581; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1604;&#1588;&#1585;&#1603;&#1578;&#1606;&#1575;. &#1608;&#1601;&#1602;&#1575; &#1604;&#1578;&#1581;&#1604;&#1610;&#1604; SWOT&#1548; &#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1608;&#1602; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578;&#1548; &#1607;&#1606;&#1575;&#1603; &#1593;&#1578;&#1576;&#1575;&#1578; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1588;&#1603;&#1604; &#1578;&#1607;&#1583;&#1610;&#1583;&#1575;. &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1578;&#1576;&#1575;&#1578; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1605;&#1605;&#1575; &#1610;&#1593;&#1591;&#1610; &#1601;&#1585;&#1589;&#1577; &#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1580;&#1586;&#1569; &#1605;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;.
    &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1607;&#1578;&#1605;&#1611;&#1575; &#1576;&#1605;&#1588;&#1585;&#1608;&#1593;&#1606;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1593;&#1604;&#1575;&#1605;&#1577; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577;&#1548; &#1601;&#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1593;&#1604;&#1609; +48 511 656 830  .</p>